import React from 'react'

export default function HomeGroup() {
  return (
    <div className='HomeGroup mb-5'>
      <div className="container">
        <div className="row">
          <div className="card col-12">
            <div className="card-body">
              <h2 className='section-title'>Группа медицинских компаний Greenlines (Гринлайнс)</h2>
              <p>Группа медицинских компаний Acıbadem (Аджибадем) известна во всем мире высокими стандартами здравоохранения и медицинского туризма. Она начала свою историю в сфере медицинского обслуживания как небольшая районная клиника в Стамбуле.  Сегодня Acıbadem (Аджибадем) – это бренд, который занял достойное место среди мировых лидеров в области здравоохранения, состоящий из 24 клиники, 14 медицинских центров и других вспомогательных центров обслуживания, которые выполняют роль не только ведущих поставщиков медицинских услуг, но и центров медицинского туризма.</p>
              <p>Группа медицинских компаний Acıbadem (Аджибадем) известна во всем мире высокими стандартами здравоохранения и медицинского туризма. Она начала свою историю в сфере медицинского обслуживания как небольшая районная клиника в Стамбуле.  Сегодня Acıbadem (Аджибадем) – это бренд, который занял достойное место среди мировых лидеров в области здравоохранения, состоящий из 24 клиники, 14 медицинских центров и других вспомогательных центров обслуживания, которые выполняют роль не только ведущих поставщиков медицинских услуг, но и центров медицинского туризма.</p>
              <p>Группа медицинских компаний Acıbadem (Аджибадем) известна во всем мире высокими стандартами здравоохранения и медицинского туризма. Она начала свою историю в сфере медицинского обслуживания как небольшая районная клиника в Стамбуле.  Сегодня Acıbadem (Аджибадем) – это бренд, который занял достойное место среди мировых лидеров в области здравоохранения, состоящий из 24 клиники, 14 медицинских центров и других вспомогательных центров обслуживания, которые выполняют роль не только ведущих поставщиков медицинских услуг, но и центров медицинского туризма.</p>
              <p>Группа медицинских компаний Acıbadem (Аджибадем) известна во всем мире высокими стандартами здравоохранения и медицинского туризма. Она начала свою историю в сфере медицинского обслуживания как небольшая районная клиника в Стамбуле.  Сегодня Acıbadem (Аджибадем) – это бренд, который занял достойное место среди мировых лидеров в области здравоохранения, состоящий из 24 клиники, 14 медицинских центров и других вспомогательных центров обслуживания, которые выполняют роль не только ведущих поставщиков медицинских услуг, но и центров медицинского туризма.</p>
              <p>Группа медицинских компаний Acıbadem (Аджибадем) известна во всем мире высокими стандартами здравоохранения и медицинского туризма. Она начала свою историю в сфере медицинского обслуживания как небольшая районная клиника в Стамбуле.  Сегодня Acıbadem (Аджибадем) – это бренд, который занял достойное место среди мировых лидеров в области здравоохранения, состоящий из 24 клиники, 14 медицинских центров и других вспомогательных центров обслуживания, которые выполняют роль не только ведущих поставщиков медицинских услуг, но и центров медицинского туризма.</p>
              <div className="text-center">
                <button className='btn btn-warning'>Читать далее</button>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  )
}
